/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "विश्लेशणां";
"zanalytics.otherInfo.title" = "हेर म्हायती";
"zanalytics.analytics.tracking.cell.title" = "वापराची आंकडेवारी शॅर करची";
"zanalytics.analytics.tracking.footer" = "आमच्या ऍप विकासकां वांगडा वापराची आंकडेवारी शॅर करची. हें आमकां ऍप सुदारूंक मजत करता.";
"zanalytics.analytics.tracking.anonymous.footer" = "आमच्या ऍप विकासकां वांगडा वापराची आंकडेवारी शॅर करची. हें आमकां ऍप सुदारूंक मजत करता.";
"zanalytics.analytics.crashreport.cell.title" = "क्रॅश अहवाल सक्षम करचें";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "डेटा मोबायल नेटवर्काचेर धाडचो";
"zanalytics.analytics.sendonmobilenetwork.footer" = "डेटा मोबायल नेटवर्काचेर शॅर करूंक हें सक्षम करचें.";
"zanalytics.analytics.crashreport.footer" = "ऍप अकस्मात बंद जाता तेन्ना दर वेळा आमच्या विकासका वांगडा डेटा शॅर करचो. हें आमकां बग वळखूंक आनी तो दुरूस्त करूंक मजत करतलें.";
"zanalytics.analytics.anonymouse.cell.title" = "म्हजी वळख समाविश्ट करची";
"zanalytics.analytics.anonymouse.footer" = "तुमचे वळखी वांगडा डेटा शॅर करप सक्षम करचें. घडये तुमीं आमच्या सपोर्ट पंगडाक एका विशिश्ट समस्येचो अहवाल दितले तेन्ना हें आमकां मजत करतलें.";
"zanalytics.privacy.disable.alert.title" = "सावधान!";
"zanalytics.privacy.disable.alert.description" = "वापराची आंकडेवारी शॅर करप आमकां क्रॅशां विशींचें गिन्यान दिवन तुमकां चड बरे तरेन सेवा दिवंक आमकां मजत करता. तें बेजार हाडपी बग चिड्डून उडोवंक आमकां मजत करतलें.";
"zanalytics.privacy.disable.alert.ok" = "ओके";
"zanalytics.privacy.alert.title" = "आमकां सुदारूंक मजत करची!";
"zanalytics.privacy.alert.description" = "तुमचो ऍपाचो वापराचो डेटा आनी क्रॅशाची म्हायती शॅर करप स्विकारुन तुमीं आमकां आमचो उत्पाद सुदारूंक मजत करूंक शकतात. तुमीं तुमचे वळखी सयत वा अनामीकपणान डेटा शॅर करूंक शकतात. उपकार करून नोंद घेवंची की तुमीं तुमच्यो पसंती तुमच्या ऍपाच्या सॅटिंगांत खंयच्याय वेळार बदलूंक शकतात.";
"zanalytics.privacy.alert.description.watchsupport" = "वापराचो डेटा आनी क्रॅशाची म्हायती शॅर करप स्विकारुन तुमीं आमकां आमचो उत्पाद सुदारूंक मजत करूंक शकतात. तुमीं तुमचे वळखी सयत वा अनामीकपणान डेटा शॅर करूंक शकतात. तुमच्यो पसंती घडयाळ आनी मोबायल ऍप्स हांचे मदीं समकालीक करतले. तुमीं खंयचेय वेळार तांकां मोबायल ऍपाच्या सॅटिंगांत बदलूंक शकतात.";
"zanalytics.privacy.alert.option1" = "हांव म्हजे वळखी सयत आसा";
"zanalytics.privacy.alert.option2" = "हांव अनामीकपणान आसा";
"zanalytics.privacy.alert.option3" = "हांव इत्सूक ना";
"zanalytics.crash.alert.title" = "%@ निमणे वेळार तें वापरिल्लें तेन्ना अनपेक्षितपणान सोडून गेलें";
"zanalytics.crash.alert.description" = "तुमीं अहवाल धाडूंक सोदतात, जाका लागून आमीं ही समस्या सुटावीं करूंक शकतले?";
"zanalytics.crash.alert.option1" = "सदांच अहवाल धाडचो";
"zanalytics.crash.alert.option2" = "आतां धाडचो";
"zanalytics.crash.alert.option3" = "आतां न्हय";
"zanalytics.crash.alert.option4" = "केन्नाच विचारचें न्हय";
"zanalytics.crash.alert.option5" = "पूर्वावलोकन करचें आनी धाडचें";
"zanalytics.crash.navbar.crashreport.title" = "हालींचें क्रॅश";
"zanalytics.analytics.navbar.button.title.back" = "फाटीं";
"zanalytics.analytics.navbar.button.title.cancel" = "रद्द करचें";
"zanalytics.analytics.navbar.button.title.send" = "धाडचें";
"zanalytics.privacy.onboarding.title" = "तुमचे गुप्ततायेचें वेवस्थापन करचें";
"zanalytics.privacy.onboarding.description" = "तुमच्या खात्याची गुप्तताय आनी सुरक्षा वाडोवंक मार्ग सोदचे.";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "गुप्तताय आनी सुरक्षा सॅटिंग सानुकूल करचें";
"zanalytics.watch.privacy.alert.title" = "विश्लेशण पसंती";
"zanalytics.watch.privacy.alert.description" = "तुमच्यो पसंती मोबायल आनी घडयाळ ऍप्स हांचे मदीं समकालीक करतले. तुमीं तुमच्यो पसंती मोबायल ऍप्लिकेशन सॅटिंग स्क्रिनांत खंयच्याय वेळार बदलूंक शकतात.";
"zanalytics.appupdates.title"="नवो अपडेट उपलब्ध आसा!";
"zanalytics.appupdates.description"="ह्या आवृत्तींत अपडेट करचें आनी आमच्या नव्या आनी आकर्शक वैशिश्ट्यांचो आनंद घेवंचो अशी आमीं तुमकां शिफारस करतात.";
"zanalytics.appupdates.action.update.now"=" आतां अपडेट करचें ";
"zanalytics.appupdates.action.remind.me.later"="म्हाका मागीर याद करची";
"zanalytics.appupdates.action.ignore"="दुर्लक्ष करचें";
"zanalytics.appupdates.unsupportedos.title"="चत्राय!";
"zanalytics.appupdates.unsupportedos.description"="ह्या ऍपाक तुमीं हालींची OS स्थापीत केल्ली जाय. सरळ अणभव घेवंक आतां अपडेट करचें.";
"zanalytics.appupdates.unsupportedos.action"=" मागीर स्थापीत करचें ";
"zanalytics.rateus.prompt.title" = "तुमीं हें ऍप वापरपाचो आनंद घेतात?";
"zanalytics.rateus.action.rateinappstore" = "ऍप स्टोरांत रेट करचें";
"zanalytics.rateus.action.openfeedback" = "प्रतिसाद धाडचो";
"zanalytics.rateus.action.later" = "मागीर";
"zanalytics.analytics.log.cell.title" = "कन्सोल लॉग";
"zanalytics.analytics.log.footer" = "आमच्या विकासकां वांगडा कन्सोल लॉग शॅर करचो. तुमचीं अपेक्षीत उद्दिश्टां साध्य करतना तुमकां येवपी खंयच्योय आडमेळ्यो समजून घेवंक आनी आमच्या ऍपाची कार्यक्षमताय सदारूंक हें आमकां मजत करतलें.";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "स्क्रीन रेकॉर्डिंग मेळ्ळें!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "स्क्रीनशॉट मेळ्ळा!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "ही स्क्रीन वांटणी पासून सुरक्षीत आसा";

"zanalytics.apprivacyShield.screenshotalert.message" = "तुमकां Apptics Screen Shield तात्पुरतें अक्षम करपाक आवडटलें?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "हय";
